<div class="catalog-information">
    <div class="catalog-information-items">
        <div class="catalog-information-item">
            <div class="catalog-information-item-title">
                Светотехнический расчет
            </div>
            <div class="catalog-information-item-description">
            Светотехнический расчет является важным этапом при создании освещения в различных сферах, включая офисные помещения, торговые залы, промышленные объекты, уличное освещение, спортивные сооружения и другие. Качественный светотехнический расчет позволяет создать оптимальные условия освещения, повысить эффективность работы и обеспечить комфортную и безопасную среду для пребывания людей.        </div>
</div>